[
  "obsidian-latex-environments",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "sliding-panes-obsidian",
  "calendar",
  "obsidian-codemirror-options",
  "obsidian-chartsview-plugin",
  "table-editor-obsidian"
]